IDEA StatiCa Open Model
ValueCount Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the ValueCount class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ValueCount()
Public Sub New
public:
ValueCount()
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace